export default {
        "zh" : {
          "绑定新手机": "绑定新手机",
          "新手机号码": "新手机号码",
          "请输入新的手机号": "请输入新的手机号",
          "短信验证": "短信验证",
          "请输入验证码": "请输入验证码",
          "完成": "完成",
          "获取短信验证": "获取短信验证",
          "请输入手机号": "请填写正确手机号码",
          "验证码为": "验证码为",
          "请注意查收": "请注意查收",
          "获取短信验证码": "获取短信验证码",
          "重新获取(60)": "重新获取(60)",
          "获取短信验证码": "获取短信验证码",
          "重新获取": "重新获取",
          "请输入新手机号": "请输入新手机号",
          "请正确输入手机号": "请正确输入手机号",
          "请填写正确手机号码": "请填写正确手机号码",
          "请先获取验证码": "请先获取验证码",
          "请输入验证码": "请输入验证码",
        }
}
