export default {
        "zh" : {
          "支付密码为6位数字，用户提现、设置密保、添加银行卡等操作，可保障资金安全": "支付密码为6位数字，用户提现、设置密保、添加银行卡等操作，可保障资金安全",
          "忘记支付密码": "忘记支付密码",
          "输入支付密码": "输入支付密码",
          "请输入支付密码": "请输入支付密码",
          "请设置新密码,用于支付验证": "请设置新密码,用于支付验证",
          "请再次输入,以确认密码": "请再次输入,以确认密码",
          "修改支付密码": "修改支付密码",
          "设置支付密码": "设置支付密码",
          "请输入支付密码 以验证身份": "请输入支付密码 以验证身份",
          "请设置新支付密码": "请设置新支付密码",
          "请再次输入新支付密码": "请再次输入新支付密码",
          "输入支付密码": "输入支付密码",
          "请输入支付密码": "请输入支付密码",
          "重置支付密码": "重置支付密码",
          "您是否要放弃设置支付密码": "您是否要放弃设置支付密码",
          "您是否要放弃修改支付密码": "您是否要放弃修改支付密码",
          "关闭提示": "关闭提示",
          "请输入": "请输入",
          "位支付密码": "位支付密码",
          "两次支付密码输入不一致": "两次支付密码输入不一致",
          "正在设置密码": "正在设置密码",
          "正在重置密码": "正在重置密码",
        }
       
}
