export default {
        "zh" : {
          "我们要对您绑定的手机号进行验证": "我们要对您绑定的手机号进行验证",
          "下一步": "下一步",
          "获取验证码": "获取验证码",
          "修改支付密码": "修改支付密码",
          "修改密码": "修改密码",
          "修改绑定手机号": "修改绑定手机号",
          "请先获取验证码": "请先获取验证码",
          "请输入手机号": "请输入手机号",
          "请填写正确手机号码": "请填写正确手机号码",
          "发送中...": "发送中...",
          "验证码为": "验证码为",
          "请注意查收": "请注意查收",
          "获取验证码": "获取验证码",
          "重新获取(60)": "重新获取(60)",
          "重新获取": "重新获取",
          "请输入验证码": "请输入验证码",
          "验证码错误": "验证码错误",
        }
        
}
